Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kutsu_keskustelutilaisuuteen_saamen_kielten_opetuksen_tilanteesta_helsingin_seudulla.html.tmx
Source language: fin
Languages: sme

source: Kutsu keskustelutilaisuuteen saamen kielten opetuksen tilanteesta Helsingin seudulla
sme: Bovdehus ságastallandilálašvuhtii sámegielaid oahpahusa dilis Helssega guovllus

source: Saamelaiskäräjät kutsuu Helsingin seudun vanhempia keskustelutilaisuuteen.
sme: Sámediggi bovde Helssega guovllu vánhemiid ságastallandilálašvuhtii.

source: Tilaisuudessa keskustellaan Helsingin seudun saamen kielten opetuksen tilanteesta sekä muista ajankohtaisista ja esille nousevista aiheista.
sme: Dilálašvuođas ságastallo Helssega guovllu sámegielaid oahpahusa dilis ja maiddái eará áigeguovdilis ja ovdan boahtti áššiin.

source: Paikalla ovat Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso ja koulutussihteeri Bigga-Helena Magga.
sme: Báikki alde leat Sámedikki ságajođiheaddji Tuomas Aslak Juuso ja skuvlenčálli Bigga-Helena Magga.

source: Aika : 5.7.2023 kello 14.00-15.30
sme: Áigi : 5.7.2023 dmu 14.00-15.30

source: Paikka : Microsoft teams, linkki keskustelutilaisuuteen
sme: Báiki : Microsoft teams, liŋka ságastallandilálašvuhtii

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams-kokouksena.
sme: Dilálašvuohta ordnejuvvo gáiddusoktavuođa bakte Microsoft Teams-čoakkámin.

source: Toivomme, että mahdollisimman moni Helsingin seudun vanhempi pääsisi osallistumaan tilaisuuteen.
sme: Mii sávvat, ahte nu máŋga Helssega guovllu vánhema go vejolaš besset oassálastit dilálašvuhtii.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä koulutussihteeriin.
sme: Juos dilálašvuhtii searvamis leat váttisvuođat, váldde oktavuođa skuvlenčállái.

source: Lisätietoja
sme: Lassidieđut

source: Bigga-Helena Magga Koulutussihteeri bigga-helena.magga@samediggi.fi 0405702786 / 0108393121
sme: Bigga-Helena Magga Skuvlenčálli bigga-helena.magga@samediggi.fi 0405702786, 0108393121
